{
  "id" : "1",
  "topic" : "plants",
  "date" : "30.11.2019",
  "title" : "ОРХІДЕЇ - ДОГЛЯД ЗА ОРХІДЕЯМИ",
  "tags" : "#вазони#орхідеї",
  "preview" : "Ніжні квіти на тонкому стеблі - орхідеї. На перший погляд здається, що вони потребують ретельного догляду і з ними багато клопотів. Насправді все не так складно, щоб ви переконалися у цьому - основні поради по догляду за орхідеями.Ще зовсім недавно не можна було навіть і подумати, що орхідею, квітку - паразита, яка росте на деревах тропічних і субтропічних регіонів, можна вирощувати в домашніх умовах, в нас на Україні. У світі нараховується сто тисяч видів і сортів орхідей, але лише незначна частина пристосована для вирощування в домашніх умовах.",
  "content" : "Ніжні квіти на тонкому стеблі - орхідеї. На перший погляд здається, що вони потребують ретельного догляду і з ними багато клопотів. Насправді все не так складно, щоб ви переконалися у цьому - основні поради по догляду за орхідеями.Ще зовсім недавно не можна було навіть і подумати, що орхідею, квітку - паразита, яка росте на деревах тропічних і субтропічних регіонів, можна вирощувати в домашніх умовах, в нас на Україні. У світі нараховується сто тисяч видів і сортів орхідей, але лише незначна частина пристосована для вирощування в домашніх умовах.Догляд за орхідеямиДогляд за орхідеями більше схожий на мистецтво ніж на науку. Звичайно, можна легко отримати конкретні вказівки, щодо правильного догляду за різними видами орхідей. Наприклад, Cattaleya необхідно середнє яскраве освітлення, висока вологість повітря, а Miltonia - не любить різкої зміни температури, Phalaenopsis - потребує високої вологості повітря, і стабільної температури.Тим не менше, є багато можливостей створити ідеальні умови для власної орхідеї. Всі фактори, такі як грунт, вода, світло, вологість, рух повітря та добрива, повинні доповнювати один одного, щоб забезпечити правильний догляд за орхідеями.Як поливати орхідеїНайчастіше орхідея гине або хворіє від надмірного поливу. Як часто потрібно поливати орхідею? Це залежить від виду орхідеї, вологості та температури у кімнаті.Правильний полив – один з найважливіших факторів, який сприяє успішному росту і цвітінню орхідей.Більшість орхідей в природі ніколи не знаходяться повністю у воді, їх коріння не любить застою води і впливу розчинених у воді солей. Кожен різновид орхідей потребує особливих умов поливу. Фаленопсис, Пафіопеділум, Одонтоглоссум, Цімбідіум люблять,щоб грунт постійно був ледь вологий, а грунт для Cattleya повинен пересихати між поливами. Орхідеї більш терпимі до пересихання, аніж до надмірного поливу. При недостатньому поливі листки в орхідеї стають зморщеними і зів'ялими, зморшкуваті бульби, а про надмірну вологість свідчить пожовкле листя, потемніле і загниле коріння. Вода для поливу повинна бути профільтрована або відстояна чи перекип’ячена(м’яка вода), обов’язково тепла, приблизно 25-30 градусів.Є декілька способів підливання орхідей.1. Лиємо воду зверху на корінці так, щоб вода витекла у тарілочку чи декоративний горщичок, залишаємо на 60 хвилин, - зайву воду виливаємо.2. Наливаємо теплу воду у миску відповідного розміру, занурюємо горщик так, щоб весь грунт був занурений у воду. Залишаємо на 30 хвилин. Витягуємо, вся вода повинна витекти, ставимо на постійне місце. Повторюємо таку процедуру через 2-3 тижні.3. Так званий „гарячий душ”. Ставимо орхідею у ванну чи душову, закриваємо отвір для зливу води. Вмикаємо вже теплу воду (35-39 градусів) і поливаємо тільки на листки і коріння, імітуючи тропічні дощі, десь приблизно 10 хв. Залишаємо у воді ще на 15 хв., закриваючи двері до ванної кімнати. Витягуємо з води, але не з ванної кімнати, залишаємо ще на 20 хв. Обов’язково видаляємо, за допомогою серветки, всю воду, яка залишилась між листочками, щоб не було загнивання і переносимо на постійне місце, воно може бути зовсім іншим ніж попереднє. „Гарячий душ” - це стрес для орхідеї, він стимулює цвітіння і відновлює зів’ялу орхідею. Достатньо проводити такі процедури раз на місяць у зимовий період і що 2 тижні влітку."
}