{
  "id" : "2",
  "topic" : "plants",
  "date" : "30.11.2019",
  "title" : "ФАЛЕНОПСИС – ОРХІДЕЯ-МЕТЕЛИК",
  "tags" : "#орхідеї#вазони",
  "preview" : "Чи міг собі уявити великий шведський натураліст Карл Лінней, у 1753-му році, описуючи екзотичну тропічну орхідею Епідендрума прекрасного (Epidendrum amabilis L.), що через два століття по тому будуть створені велетенські ферми із розведення цих квітів? Що мільйони чаруючих орхідей, морем і повітрям, доправлятимуться в усі закутки Землі, аби потішити вибагливу публіку своїм цвітінням? Напевно, що ні. Але така наша дійсність...",
  "content" : "Чи міг собі уявити великий шведський натураліст Карл Лінней, у 1753-му році, описуючи екзотичну тропічну орхідею Епідендрума прекрасного (Epidendrum amabilis L.), що через два століття по тому будуть створені велетенські ферми із розведення цих квітів? Що мільйони чаруючих орхідей, морем і повітрям, доправлятимуться в усі закутки Землі, аби потішити вибагливу публіку своїм цвітінням? Напевно, що ні. Але така наша дійсність...У часи Ліннея не вдавалось привезти до Європи живі Епідендруми, з-поміж яких у 1825-му німецьким натуралістом Карлом Блюмом – відомим дослідником тропічних орхідей, був виокремлений рід Фаленопсис (Phalaenopsis Blume). Рослини гинули у багатомісячних морських мандрівках на вітрильниках. Але на початку ХІХ століття їх все ж таки доставили до європейських ботанічних садів. Фаленопсиси втрапили до приватних колекцій монархів та вельмож, а ціни на них злітали до захмарних висот – часом одна орхідея вартувала, наче цілий маєток… Орхідеї-переселенці погано приживались і страждали від різноманітних хвороб, і що найгірше, – не давали потомства…Усе змінилось на початку ХХ століття, коли двоє вчених професор Море у Франції та професор Кнадсон у США, незалежно один від іншого, вивели стерильні культури Фаленопсисів. Згодом, у 1940-му році, це дало змогу вивести перший тетраплоїдний (орґанізм із чотирма копіями кожної хромосоми – ред.) гібрид Фаленопсис Доріс. Цей гібрид легко схрещувався із іншими спорідненими орхідеями і давав нові барвисті сорти. Комерційним Фаленопсиси стали лише після Другої світової війни, перетворившись із дорого хобі багатіїв у доступне захоплення для всіх бажаючих.Коли Карл Блюм вперше побачив квітування Фаленопсисів у природі, він порівняв їх із нічними метеликами у польоті. Це порівняння знайшло своє відображення у наукові назві роду Фаленопсис (Phalaenopsis Blume), яка складається із двох давньогрецьких слів phalaina – нічний метелик і opsis- подібний.Фаленопсиси поширені по усій південно-східній Азії, і навіть заходять у Австралайзію. Вчені знаходять їх і на схилах Гімалайських гір в Індокитаї, і на незліченних островах Малайського півострова й архіпелаґу, і на Філіппінах, і на Новій Ґвінеї, і на Тайвані, і навіть у північно-східній Австралії. Розпорошення видів по стількох великих і малих островах відбулось понад 100 тисяч років тому – у льодовиковий період, коли рівень моря був на 150-200 метрів нижчим за теперішній, а сучасні острови були частиною двох материків: Азії та Австралії.У природі, Фаленопсиси зростають у кількох різних кліматичних зонах. Зокрема у мусонних лісах із сезонами дощів та посухи, гірських лісах із сезонними похолоданнями та у дощових тропічних лісах. Ті види, котрі оселились в умовах періодичної посухи пристосувались до запасання води у листі та коренях, опаді частині листя, така стратегія притаманна, наприклад, для Фаленопсису оленерогого (Phalaenopsis cornucervi (Breda) Bl. et Rchb. f.). У гімалайських листопадних лісах деякі види Фаленопсисів взагалі скидають листя на холодний період."
}