{
  "id" : "3",
  "topic" : "plants",
  "date" : "30.11.2019",
  "title" : "ФАЛЕНОПСИС – ОРХІДЕЯ-МЕТЕЛИК. ЧАСТИНА 2",
  "tags" : "#орхідеї",
  "preview" : "Однак, більшість Фаленопсисів зростають на висотах від 100 до 400 метрів над рівнем моря, в умовах високих температур і вологості повітря, впродовж усього року. Вони ведуть епіфітний спосіб життя, заселяють гілля та стовбури крон дерев, які захищають їх від палючих променів сонця. Але є ще і літофіти, які можуть жити на каменях, а також суто наземні види, наприклад, Фаленопсис буйсонійський (Phalaenopsis buyssoniana Rchb. f.). Окрім них, існують біляводні Фаленопсиси, а Фаленопсис фіалковий (Phalaenopsis violacea H.Witte), що зростає на Суматрі та Андаманських островах, взагалі оселяється на болотах…",
  "content" : "Однак, більшість Фаленопсисів зростають на висотах від 100 до 400 метрів над рівнем моря, в умовах високих температур і вологості повітря, впродовж усього року. Вони ведуть епіфітний спосіб життя, заселяють гілля та стовбури крон дерев, які захищають їх від палючих променів сонця. Але є ще і літофіти, які можуть жити на каменях, а також суто наземні види, наприклад, Фаленопсис буйсонійський (Phalaenopsis buyssoniana Rchb. f.). Окрім них, існують біляводні Фаленопсиси, а Фаленопсис фіалковий (Phalaenopsis violacea H.Witte), що зростає на Суматрі та Андаманських островах, взагалі оселяється на болотах…Існує понад 60 видів орхідей роду Фаленопсис. Найбільш відомими із них є Фаленопсис кінський (Phalaenopsis equestris (Schauer) Rchb. f.) і згадані вище Фаленопсис оленерогий й Фаленопсис прекрасний. Фаленопсис кінський розповсюджений на Фліппінах, Тайвані та довколишніх островах. Його дрібні фіалково-пурпурові квіти зібрані у густі суцвіття по 10-15 штук. На відміну від гібридних Фаленопсисів, розмір квітки цього виду становить всього 25 міліметрів. Фаленопсис оленерогий зростає на величезних просторах від Індокитаю, до Малезії та Філіппін. Його квіти також не відзначаються великими розмірами – всього 1,5-2 см, однак, яскравого золотисто-жовтого забарвлення із численними коричневими плямами та смугами. Фаленопсис прекрасний – найбільш великоквітковий вид, розповсюджений в усьому ареалі роду Фаленопсис. Квіти завбільшки 7-10 см, молочно-білого кольору із забарвленою у жовто-блакитні відтінки губою. Суцвіття іноді досягає метрових розмірів, налічуючи по 10-20 квіток."
}